/* <DTS2013012808057 新建ndis拨号文件夹  z00185914 20130128 BEGIN */
/*========================================================================================
Edit History of Huawei: 
<修改人>     	 	<时间>       	 <问题单号>            		 <简要描述>
z00185914           2013/01/28          DTS2013012808057		【拨号】新建ndis拨号文件夹 
z00185914           2013/02/17          DTS2013021703454 		【拨号】优化ndis拨号代码 
========================================================================================*/
/* <DTS2013021703454 优化ndis拨号代码 z00185914 20130217 BEGIN */
#ifndef __ATP_NDIS_MSGTYPES_H__
#define __ATP_NDIS_MSGTYPES_H__

#define ATP_CBBID_NDIS_NAME	"ndis"

#endif
/* DTS2013021703454 优化ndis拨号代码 z00185914 20130217 END> */
/* DTS2013012808057 新建ndis拨号文件夹  z00185914 20130128 END> */
